[
  {
    "reclamação": "No dia [DATA] durante o programa dos altas horas, eu sabia que o mercado livre iria anunciar um cupom de desconto:ML1000 com desconto de [MASCARADO].[MASCARADO],[MASCARADO], para pagamentos acima de [MASCARADO],[MASCARADO],[MASCARADO] utilizando o saldo no mercado pago, por isso eu ja tinha adicionado no meu carrinho com antecedência o produto,e tinha o valor de saldo no mercado pago de [MASCARADO].[MASCARADO],[MASCARADO] eu ja estava com a parte para digitar o cupom aberta, desde que o programa começou, quando o cupom foi anunciado na tela, eu consegui resgatar o cupom na minha carteira ml1000, a Geladeira, [ORGANIZACAO] Frost Free Duplex Autosense Inox If45s estava no valor de [MASCARADO].[MASCARADO],[MASCARADO] mais [MASCARADO],[MASCARADO] de frete que junto somavam [MASCARADO].[MASCARADO],[MASCARADO] e com o cupom de desconto ML1000 o valor final ficou [MASCARADO].[MASCARADO],[MASCARADO], mas ao finalizar a compra o proprio site impediu a conclusão, com a mensagem de erro no pagamento e pedia para tentar novamente, com o cupom na carteira eu realizei [MASCARADO] tentativas na qual aconteceu de e todas foram barradas pelo próprio, o cupom ficou na minha carteira por diversos minutos, eu so cliente meli + eu cumpri todos os critérios da promoção, o site anuncio propaganda enganosa, o cupom foi pura enganação, e o site não cumpriu com seus compromissos, eu ja fiz diversas compras no site com outros cupons de valores menores, que após resgatado na carteira consegui utilizar e finalizar o pagamento eu tenho print da tela de pagamento e também fiz a gravação da tela do momento de uma das compras, eu cumpri todos critérios, e na minha opinião o site aplicou fraude nessa campanha, pois se recusou cumprir a oferta.",
    "resposta": {
      "Contexto": "O cliente comprou um produto no site da Geladeira Frost Free Duplex Autosense Inox If45s com cupom de desconto ML1000, mas o site impediu a conclusão da compra e não cumpriu com os compromissos.",
      "Problemática": "O site anuncio propaganda enganosa e aplicou fraude na campanha, recusando-se a cumprir a oferta e permitindo que o cliente perdesse o cupom de desconto.",
      "Solução": "O fornecedor foi notificado e tem até um prazo determinado para responder à reclamação."
    }
  },
  {
    "reclamação": "No dia [MASCARADO] do [MASCARADO] fiz a compra de uma tatuagem de renna, no valor de [MASCARADO],[MASCARADO] porém ao chegar o produto chegou drobado achei estranho por se uma tatu de renna pode ficar estranha ao colocar na péle entre contato falaram que não tinha problema, mais ao colocar hoje apresentou falha e um resultado feio, questionei o vendedor, pois eu comprava sempre do mesmo vendedor e nunca tive problemas era aplicado normalmente agora comprei desse outro vendedor e o resultado sai totalmente ruim.",
    "resposta": {
      "Contexto": "Consumidor comprou uma tatuagem de renna com um vendedor e ao aplicá-la na pele, apresentou falha e resultado ruim. O consumidor questionou o vendedor e alega que isso nunca havia acontecido antes quando comprava do mesmo vendedor.",
      "Problemática": "O produto foi entregue drogado e não atendeu às expectativas do consumidor, levando a um resultado feio e falho. O consumidor também se sentiu frustrado com o fato de o vendedor não ter respondido às suas mensagens.",
      "Solução": "O fornecedor foi notificado e tem até uma data específica para responder à reclamação. O consumidor espera que a situação seja resolvida e que os vendedores sejam responsáveis pelas consequências de seus atos."
    }
  },
  {
    "reclamação": "Boa tarde! No dia [DATA], foi efetuada a venda nº #[MASCARADO] (R$ [MASCARADO],[MASCARADO]), no qual foi descontado: Tarifa de Venda [MASCARADO]% (R$ [MASCARADO],[MASCARADO]) + Envios (R$ [MASCARADO],[MASCARADO]), restando o valor de R$ [MASCARADO],[MASCARADO], conforme prints. Está claro que o ‘Pagamento do Mercado Envios’ (Por conta do Comprador) R$ [MASCARADO],[MASCARADO] e ‘Tarifa do Mercado Envios’ Por conta co Comprador) R$ [MASCARADO],[MASCARADO].Não concordo que a tarifa de Envios (R$ [MASCARADO],[MASCARADO]) está sendo descontada de mim, portanto, peço o ressarcimento dessa tarifa. A Reposta da plataforma: O valor do frete foi cobrado de mim e do meu comprador pois pelo endereço do meu comprador não foi possivel aplicar frete grátis pois o envio estava muito alto, foi aplicado um desconto pra ele e o valor do frete foi dividido entre eu e o meu comprador. Caso #[MASCARADO] No dia [DATA], foi efetuada a venda nº #[MASCARADO] (R$ [MASCARADO],[MASCARADO]), no qual foi descontado: Tarifa de Venda [MASCARADO]% (R$ [MASCARADO],[MASCARADO]) + Envios (R$ [MASCARADO],[MASCARADO]), restando o valor de R$ [MASCARADO],[MASCARADO], conforme print. Está claro que o ‘Pagamento do Mercado Envios’ (Por conta co Comprador) R$ [MASCARADO],[MASCARADO] e ‘Tarifa do Mercado Envios’ Por conta co Comprador) R$ [MASCARADO],[MASCARADO].Não concordo que a tarifa de Envios (R$ [MASCARADO],[MASCARADO]) está sendo descontada de mim, portanto, peço o ressarcimento dessa tarifa. No dia [DATA], foi efetuada a venda nº #[MASCARADO] (R$ [MASCARADO],[MASCARADO]), no qual foi descontado: Tarifa de Venda [MASCARADO]% (R$ [MASCARADO],[MASCARADO]) + Envios (R$ [MASCARADO],[MASCARADO]), restando o valor de R$ [MASCARADO],[MASCARADO], conforme print. Está claro que o ‘Pagamento do Mercado Envios’ (Por conta co Comprador) R$ [MASCARADO],[MASCARADO] e ‘Tarifa do Mercado Envios’ Por conta co Comprador) R$ [MASCARADO],[MASCARADO].Não concordo que a tarifa de Envios (R$ [MASCARADO],[MASCARADO]) está sendo descontada de mim, portanto, peço o ressarcimento dessa tarifa. Essas [MASCARADO] vendas foram para uma compradora do mesmo endereço, perfazendo um total de R$ [MASCARADO],[MASCARADO] descontado. No Detalhe do Recebimento está claro o Pagamento do Mercado Envios (Por conta do Comprador).Peço o ressarcimento dessas [MASCARADO] tarifas abusivas.",
    "resposta": {
      "Contexto": "A reclamação refere-se a uma venda efetuada no dia [DATA] com valor de R$ [MASCARADO],[MASCARADO], onde foi descontada tarifa de venda e envios, gerando um desconto total de R$ [MASCARADO],[MASCARADO]. O consumidor não concorda que a tarifa de envios seja descontada dele e pede ressarcimento.",
      "Problemática": "A problemática é a discordância entre o consumidor e o fornecedor sobre a forma como foi aplicado o desconto da tarifa de envios, levando ao pedido de ressarcimento do valor descontado.",
      "Solução": "A solução foi acreditada ao consumidor no valor de R$ [MASCARADO],[MASCARADO], conforme solicitado."
    }
  },
  {
    "reclamação": "Não comprei entregaram e cobraram na conta do cartão de crédito.",
    "resposta": {
      "Contexto": "Reclamação de não recebimento de entrega e cobrança na conta do cartão de crédito",
      "Problemática": "O consumidor não recebeu a entrega e foi cobrado na conta do cartão de crédito",
      "Solução": "Foi gerada uma notificação para o fornecedor e este tem até o dia 10/01/2024 para responder à reclamação"
    }
  },
  {
    "reclamação": "Eu comprei o produto e no caso ele não serve pro meu fone, pela lei eu tenho direito a troca em até [MASCARADO] dias úteis e até agora não tive o rastreio pra mandar de volta não tenho alguma ajuda do mercado livre nem nada",
    "resposta": {
      "Contexto": "O comprador comprou um produto que não serve para seu telefone e está esperando por ajuda do Mercado Livre para trocar o produto dentro do prazo de [MASCARADO] dias úteis.",
      "Problemática": "A falta de ajuda do Mercado Livre e do fornecedor para resolver a situação de troca do produto.",
      "Solução": "O fornecedor precisa enviar uma resposta à reclamação e fornecer ajuda ao comprador para que ele possa realizar a troca dentro do prazo estabelecido."
    }
  },
  {
    "reclamação": "Recebo de quando em quando mensagens do [ORGANIZACAO] sobre coisas que não pedi - e.g. habilitação em linha de crédito, como no anexo. Como o site não é seguro - há provas de que outra pessoa usa meu email em sua conta - isso me preocupa bastante. Tentei pedir para os emails não serem mais enviados mas, ao contrário da norma, a [ORGANIZACAO] exige novo login e uma burocracia desnecessária para desinscrição. Isso leva a um dilema: OU a mensagem é mera propaganda e, assim, a desinscrição não pode exigir login para sua execução; OU não é mera propaganda - mas então a [ORGANIZACAO] deve explicar quem contratou o serviço, porque eu não fui.",
    "resposta": {
      "Contexto": "O consumidor recebe mensagens não solicitadas do fornecedor sobre assuntos como habilitação em linha de crédito, o que o preocupa e leva a um dilema. Ele pediu para parar com essas mensagens, mas o fornecedor exige novo login e burocracia para desinscrição.",
      "Problemática": "O consumidor não deseja receber emails promocionais não solicitados do fornecedor e considera que isso é um direito seu. Ele pediu para parar com essas mensagens, mas o fornecedor exige procedimento único e incômodo para desinscrição.",
      "Solução": "O consumidor deseja que o fornecedor pare de enviar emails promocionais não solicitados e mantenha apenas aqueles estritamente relacionados às compras ou questões de segurança da conta."
    }
  },
  {
    "reclamação": "Comprei um barbeador elétrico e quando chegou fui testar no meu marido e para nossa surpresa não funcionou. Então entrei em contato com o mercado livre para devolver, levei no posto do mercado livre no outro dia e me devolveram em [DATA] falando que não aceitavam a devolução porque o produto foi usado. Lógico que foi testado, como vou comprar um barbeador e não vou testar? Se o produto não presta, como foi o caso, tenho que engolir a seco?! Cadê o direito do consumidor? E antes de devolver, tomei o cuidado de higienizar tudo, preservando a embalagem original.",
    "resposta": {
      "Contexto": "O consumidor comprou um barbeador elétrico, testou-o e não funcionou. Ele tentou devolver o produto no mercado livre, mas foi informado que não aceitavam a devolução porque o produto foi usado.",
      "Problemática": "O consumidor se sentiu enganado e questiona o direito do consumidor em caso de produtos defeituosos. Ele também se sentiu tratado com falta de respeito pelo fornecedor, que não aceitou a devolução do produto.",
      "Solução": "A devolução integral do valor pago foi efetuada conforme solicitado."
    }
  },
  {
    "reclamação": "Eu fiz essa Venda: [MASCARADO] no dia [DATA], o produto estava armazenado no full, toda logística nota fiscal, tudo foi feito pelo mercado livre, ao chegar a mercadoria pro cliente, cliente alegou que faltou itens, porém como produto foi revisado ao entrar no estoque do full, foi comprovado no envio para o centro de distribuição que o produto esta valido para venda, até então toda logística foi o mercado livre que fez então o mesmo é responsável ! porém descontaram valor da minha conta e ainda deixou essa venda afetando minha reputação sendo que eu fiz o envio correto",
    "resposta": {
      "Contexto": "Venda realizada no dia [DATA] com produto armazenado no full e logística feita pelo mercado livre. O cliente alegou que faltou itens, mas foi comprovado que o produto estava válido para venda.",
      "Problemática": "O valor da minha conta foi descontado e a venda afetou minha reputação, apesar do envio correto",
      "Solução": "O fornecedor providenciou o ressarcimento no valor de R$ [MASCARADO], visando proporcionar uma melhor experiência ao usuário"
    }
  },
  {
    "reclamação": "Primeiramente antes de fazer a compra eu perguntei pro fornecedor se tinha compatibilidade com o modelo do meu tablet e ele respondeu que sim então eu efetuei a compra e quando a tela chegou eu aguardei um pouco pra fazer os testes por conta que faltava outras peças para o mesmo tablet e [MASCARADO] dias após chegar eu efetuei o teste e vi que a mesma não estava funcionando bem ou não é o modelo compatível sendo assim eu abri a reclamação no [ORGANIZACAO] e solicitei a devolução porém o [ORGANIZACAO] disse que tinha passado do prazo de [MASCARADO] dias e que simplesmente eles não poderia fazer mais nada o que dá a entender e que eu iria ficar com o prejuízo, porém no anúncio do vendedor diz garantia de [MASCARADO] dias então eu tenho por direito de devolver o produto que não me serve, outra questão que o produto não é pra mim o produto é pra atender a demanda de um cliente da minha assistência técnica por esse motivo também eu necessito da restituição do valor para devolver ao cliente.",
    "resposta": {
      "Contexto": "O consumidor comprou um produto no Mercado Livre, mas ao receber, descobriu que não era compatível com o modelo do seu tablet. Apesar de ter perguntado sobre a compatibilidade antes da compra, o fornecedor disse que sim.",
      "Problemática": "O consumidor pediu devolução, mas o Mercado Livre disse que havia passado do prazo e não poderia fazer mais nada, levando ao prejuízo do consumidor. Além disso, o produto não era para o consumidor, mas sim para atender a demanda de um cliente da sua assistência técnica.",
      "Solução": "O consumidor pediu restituição do valor e devolução do produto, argumentando que o anúncio do vendedor garantia a devoluça dentro de [MASCARADO] dias."
    }
  },
  {
    "reclamação": "Me chamaram pelo App Whatsapp, me fornecendo informações sobre o Mercado Livre, com a proposta de micro trabalhos (Usualmente tirar screenshot do site do Mercado livre), recebia benefícios de mais ou menos no valor de [MASCARADO] reais por dia, até que solicitaram o investimento do meu próprio dinheiro, com a desculpa de que ganharia mais, e receberia meu dinheiro de volta, fiz o investimento do meu próprio banco sem a assinar nenhum contrato com eles, e eles simplesmente aplicaram um golpe ficando o meu dinheiro. Ao prender o meu dinheiro sem a minha permissão. No valor de R$[MASCARADO],[MASCARADO] esse foi o meu dinheiro, juntamente com o dinheiro que ganhei com as tarefas totalizando [MASCARADO] reais, mas só quero somente o meu dinheiro de volta, que me tiraram sem permissão alguma no valor de [MASCARADO] reais, pedi meu dinheiro de volta, mas me ameaçam pedindo mais dinheiro para retirar o meu próprio. por favor que me ajudem.",
    "resposta": {
      "Contexto": "O consumidor foi contatado pelo App Whatsapp com proposta de micro trabalhos para o Mercado Livre, que posteriormente evoluíram em um golpe financeiro.",
      "Problemática": "O fornecedor solicitou investimento do dinheiro do consumidor com a promessa de ganho e retorno do capital, mas não houve qualquer contrato assinado e o dinheiro foi aplicado sem permissão, totalizando R$[MASCARADO].",
      "Solução": "O consumidor pediu o retorno do seu dinheiro, mas foi ameaçado de que precisaria pagar mais para recuperá-lo. Ele também não obteve um retorno adequado da PROCON e alega que a empresa Mercado Livre está sendo usada indevidamente."
    }
  }
]